<?php

return [
    'control'       =>  'تحكم البرامج',
    'all'           =>  'جميع البرامج',
    'create'        =>  'إضافة برنامج جديد',
    'edit'          =>  'تعديل البرنامج',

    'attributes'    =>  [
        'title'         =>  'العنوان',
        'description'   =>  'الوصف',
        'category'      =>  'القسم',
        'icon'          =>  'الصورة',
        'url'           =>  'رابط التنزيل الخارجي',
        'file'          =>  'ارفع الملف',
    ],

    'hints'         =>  [
        'title'         =>  'أدخل عنوان البرنامج هنا',
        'description'   =>  'أدخل وصف البرنامج هنا',
        'url'           =>  'أدخل رابط التنزيل الخارجي هنا',
    ],
];